import Header from '../../Header/Header';
import Footer from '../../Footer/Footer';

const JobSearchTips = () => (
	<section className="job-search-tips">
		<Header />
		
		<main className="job-search-tips__main man">
			<h2>Поради при пошуку роботи</h2>
			
			<p>Процес працевлаштування складається з кількох етапів, студент має пройти кожний етап, 
			щоб потім не повернутись до попереднього, а в майбутньому не розчаруватися на обраному місці роботи.</p>

			<p>Ви повинні поставити перед собою плани і цілі, котрих хочете досягнути, а обрана робота Вам у цьому допоможе.</p>
			
			<p>Аналіз власних можливостей!</p>
			
			<p>Ви повинні проаналізувати свої сильні і слабкі сторони, згадати, що Ви знаєте, а над якими  знаннями ще 
			потрібно попрацювати, можливо, удосконалити свої практичні знання за допомогою курсів.
			Замисліться, у якій сфері зайнятості Ви можете реалізувати себе!</p>
		</main>
		
		<Footer />
	</section>
);

export default JobSearchTips;